cask_args appdir: "~/Applications"
tap "derailed/k9s"
tap "warrensbox/tap"
tap "minamijoyo/hcledit"
tap "TylerBrock/saw"
brew "aws-iam-authenticator"
brew "azure-cli"
brew "coreutils"
brew "derailed/k9s/k9s"
brew "dive"
brew "docker"
brew "gnu-sed"
brew "go"
brew "hcledit"
brew "helm"
brew "jq"
brew "jsonnet"
brew "k3d"
brew "kubernetes-cli"
brew "kubeseal"
brew "linkerd"
brew "make"
brew "node"
brew "openssh"
brew "openssl"
brew "pipenv"
brew "putty"
brew "python3"
brew "ruby"
brew "saw"
brew "serverless"
brew "stern"
brew "telnet"
brew "vault"
brew "warrensbox/tap/tfswitch"
brew "watch"
cask "flux"
cask "fly"
cask "hammerspoon"
cask "iterm2"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoom"