cask_args appdir: "~/Applications"
tap "homebrew/cask"
tap "derailed/k9s"
tap "lucagrulla/tap"
tap "TylerBrock/saw"
tap "warrensbox/tap"
brew "aws-iam-authenticator"
brew "coreutils"
brew "cw"
brew "derailed/k9s/k9s"
brew "docker"
brew "gnu-sed"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "make"
brew "node"
brew "openssl"
brew "python3"
brew "ruby"
brew "stern"
brew "telnet"
brew "warrensbox/tap/tfswitch"
cask "fly"
cask "hammerspoon"
cask "iterm2"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"