brew "aws-iam-authenticator"
brew "coreutils"
brew "derailed/k9s/k9s"
brew "dive"
brew "docker"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gettext"
brew "gmp"
brew "go"
brew "helm"
brew "helm"
brew "icu4c"
brew "isl"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "libmpc"
brew "linkerd"
brew "make"
brew "mpfr"
brew "ncurses"
brew "node"
brew "openssl"
brew "pcre2"
brew "pipenv"
brew "prettier"
brew "python3"
brew "readline"
brew "serverless"
brew "shellcheck"
brew "sqlite"
brew "stern"
brew "telnet"
brew "vault"
brew "vim"
brew "warrensbox/tap/tfswitch"
brew "watch"
brew "xz"
cask "hammerspoon"
cask "iterm2"
cask "visual-studio-code"
cask "spotify"
cask "flux"
cask "slack"